export const data = [
  {
    title: "دسته بندی سوال",
    accardionItems: [
      {
        questions: "آیا می‌توان کاشی‌ها را بدون بند کار کرد؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
      {
        questions:
          "آیا امکان نصب کاشی با سایز های متفاوت بر روی یک سطح یکپارچه وجود دارد؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
      {
        questions:
          "آیا می‌توان کاشی‌های جدید را روی کاشی‌های قدیمی نصب نمود (بدون تخریب و جدا نمودن کاشی های قبلی)؟ ",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
      {
        questions: "عرض بندهای کاشی چگونه انتخاب می‌شوند؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
    ],
  },
  {
    title: "دسته بندی سوال",
    accardionItems: [
      {
        questions: "آیا رنگ بندی بندکشی ها محدود است؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
      {
        questions: "چه مواردی در هنگام برشکاری و سوراخکاری کاشی مهم هستند؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
      {
        questions:
          "آیا به عنوان مشتری می توانم قبل از خرید به نمونه های کاشی دسترسی داشته باشم؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
      {
        questions: "از کجا می توانم قیمت محصولات را پیدا کنم؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
    ],
  },
  {
    title: "دسته بندی سوال",
    accardionItems: [
      {
        questions:
          "از کجا می توانم اطلاعات طرح های تولیدی کاشی مرجان را بدست آورم ؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
      {
        questions:
          "از کجا می توانم کاشی های تولیدی شرکت کاشی مرجان را خریداری نمایم؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
      {
        questions: "آیا می توانم مستقیما به شرکت کاشی مرجان سفارش خرید بدهم ؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
      {
        questions:
          "آیا می‌توان کاشی های با نوانس(شید رنگی) متفاوت را کنار یکدیگر در یک فضا نصب نمود؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود : همیشه بین کاشی ها اختلافی جزئی در ابعاد وجود دارد که باعث کالیبر بندی آنها می گردد لذا بند باعث می شود که این اختلاف برطرف شود. در صورتی که کاشی ها بندکشی نشوند، تنش های حاصل از انقباض و انبساط ساختمان باعث بیرون زدگی و لب پریدگی کاشی ها می شود. در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی ها از بین کاشی ها به زیر آن ها وجود دارد.",
      },
    ],
  },
];
