export const categories = [
  "صنعتی",
  "بیمارستانی",
  "مسکونی",
  "تجاری",
  "هتل",
  "رستوران",
  "نما",
  "استخر",
];

export const projects = {
  slides: [
    {
      title: " نام پروژه",
      image: "/images/13.png",
    },
    {
      title: " نام پروژه",
      image: "/images/14.png",
    },
    {
      title: " نام پروژه",
      image: "/images/15.png",
    },
    {
      title: " نام پروژه",
      image: "/images/16.png",
    },
  ],

  projects: [
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/13.png",
      category: "بیمارستانی",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/14.png",
      category: "بیمارستانی",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/15.png",
      category: "مسکونی",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/16.png",
      category: "تجاری",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/17.png",
      category: "تجاری",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/18.png",
      category: "هتل",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/19.png",
      category: "هتل",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/20.png",
      category: "هتل",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/21.png",
      category: "رستوران",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/22.png",
      category: "رستوران",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/23.png",
      category: "نما",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/24.png",
      category: "نما",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/3.png",
      category: "صنعتی",
    },
    {
      title: "اسم پروژه",
      text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
      image: "/images/12.png",
      category: "صنعتی",
    },
  ],
};
