export const data = {
  imageHeader: "/images/45.jpg",
  aboutText:
    "هسته اولیه شکل دهنده کاشی مرجان تیمی متخصص در صنعت کاشی و سرامیک بود که مدت ها در این صنعت فعالیت داشتند و با تشکیل تیم مشاوره مهندسی قصد راه اندازی خطوط تخصصی کارخانجات کاشی و سرامیک را داشتند. پس از راه اندازی چند کارخانه در این صنعت متخصصین تیم به این نتیجه رسیدند که می توانند خط تولیدی را بصورت پایلوت راه اندازی کنند و بدین ترتیب کاشی مرجان در سال ۱۳۷۰ متولد شد. پس از مدت ها تلاش اولین محصول در سال ۱۳۷۲ در شرکت کاشی مرجان تولید شد و این شرکت پا به عرصه رقابت در حوزه کاشی و سرامیک نهاد. شرکت کاشی مرجان مفتخر است اعلام نماید که اولین تولید کننده کاشی های ترافیکی در ایران بوده که از تکنولوژی لعاب خشک در آن سالها استفاده کرده است باتوجه به اینکه این مورد در صنعت کاشی و سرامیک دنیا خیلی متداول نبوده است. بلند پروازی تیم تشکیل دهنده کاشی مرجان، این شرکت را از همان ابتدا با نگاه به بازارهای جهانی مدیریت کرده و در زنجیره تامین این شرکت همیشه همگامی با معیارهای جهانی به چشم می خورد. در سال ۱۳۷۳ با اضافه شدن چندین متخصص دیگر به تیم قبلی، کاشی مرجان با نگرشی جدید به راه خود ادامه داد که می توان به مهم ترین آنها که نگرش به توسعه کمی تولید با بهبود در بهروری است اشاره نمود در ادامه توسعه واحد های تولیدی این مجموعه نشان از آن دارد. از آن سال تا به امروز همواره به دنبال توسعه محصولات و خدمات در صنعت سرامیک گام بر می داریم و مهمترین امری که بدنبال آن هستیم افزایش رضایت مشتریان کاشی مرجان می باشد. مشتریانی که همیشه بدنبال طرح های به روز ،تمایز و نگاه تخصصی به محصولات بوده اند به همین دلیل همکاری با متخصصین و طراحان ایتالیائی و اسپانیائی از ابتدا در این شرکت لحاظ شده است.",
  aboutDetail: [
    {
      title: "ارزش های بنیادین سازمان",
      text: "صداقت و انضباط مشتری مداری و سرمایه های انسانی نوآوری و پویندگی ، هم فکری و هم افزایی هم راستا با معیارهای جهانی محیط زیست",
      image: "/images/4.png",
    },
    {
      title: "ماموریت",
      text: "صداقت و انضباط مشتری مداری و سرمایه های انسانی نوآوری و پویندگی ، هم فکری و هم افزایی هم راستا با معیارهای جهانی محیط زیست",
      image: "/images/8.png",
    },
    {
      title: "چشم انداز",
      text: "می خواهیم با روش های خلاقانه و نوآورانه و عملکرد مورد رضایت همه ذینفعان بویژه مشتریان با اهداف از پیش تعیین شده، سازمانی شویم توانا در ورود به بازار جهانی و ارائه دهنده محصولاتی زیبا و مدرن متناسب با معماری روز.",
      image: "/images/9.png",
    },
  ],

  slider: [
    {
      image: "/images/award/1.png",
      text: "۱۳۷۹ صادر کننده نمونه کشور",
    },
    {
      image: "/images/award/2.png",
      text: "۱۳۷۹ صادر کننده نمونه کشور",
    },
    {
      image: "/images/award/3.png",
      text: "۱۳۷۹ صادر کننده نمونه کشور",
    },
    {
      image: "/images/award/5.png",
      text: "۱۳۷۹ صادر کننده نمونه کشور",
    },
    {
      image: "/images/award/6.png",
      text: "۱۳۷۹ صادر کننده نمونه کشور",
    },
    {
      image: "/images/award/7.png",
      text: "۱۳۷۹ صادر کننده نمونه کشور",
    },
    {
      image: "/images/award/8.png",
      text: "۱۳۷۹ صادر کننده نمونه کشور",
    },
    {
      image: "/images/award/9.png",
      text: "۱۳۷۹ صادر کننده نمونه کشور",
    },
  ],

  brands: [
    {
      image: "/images/6.png",
      link: "https://www.angeloceramica.com",
    },
    {
      image: "/images/7.png",
      link: "https://www.cerocuarenta.es",
    },
  ],

  history: [
    {
      title: "صادرات",
      value: "به بیش از 10",
      unit: "کشور",
    },
    {
      title: "سابقه",
      value: "بیش از 10",
      unit: "سال",
    },
    {
      title: "پرسنل",
      value: "بیش از 100",
      unit: "نفر",
    },
  ],

  environment: {
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
    image: "/images/10.png",
  },
};

//
