export const data = [
  {
    title: "اصول نصب کاشی",
    accardionItems: [
      {
        questions: "چه مواردی در هنگام برشکاری و سوراخکاری کاشی مهم هستند؟",
        answer:
          "1. برشکاری\n\nانتخاب روش برش، استفاده از ابزارآلات با کیفیت، نحوه اعمال فشار ملایم و سرعت در حین برش مهم می‌باشد. شرکت کاشی مرجان برای برش کاشی‌های خود (پرسلان) استفاده از اره دیسکی به روش برش تر (به همراه آب) را توصیه می‌کند.\n\n 2. سوراخکاری\n\nنوع ابزار، اندازه قطر سوراخ و پایه‌ای که بر روی آن سوراخکاری انجام می‌گردد مهم می باشد برای سوراخ کردن کاشی های سرامیکی می‌بایست از گردبر (همراه با آب در حین برش) استفاده نمود و در صورت در دسترس نبودن گردبر، لازم است از مته‌های الماسه مخصوص این کار استفاده شود و از به کار بردن مته های مرسوم فلزی اجتناب نمود. همچنین ضروریست کاشی‌ها بر روی پایه‌های غیر الاستیک و بدون هیچ حفره‌ای قرار گیرند و در حین سوراخکاری از آب استفاده شود.",
      },
      {
        questions: "عرض بندهای کاشی چگونه انتخاب می‌شوند؟",
        answer:
          "عموماً اندازه بندها با توجه به سایز کاشی‌های مورد استفاده بسته به سایز و رکتیفاید بودن یا نبودن کاشی حداقل از 1/5 میلیمتر و حداکثر ۱۰ میلیمتر (به صورت سلیقه‌ای) توصیه می‌‎گردد. برای کاشی‌های غیر رکتیفاید حداقل بند 3 میلی‌متر توصیه می‌شود.",
      },
      {
        questions: "آیا رنگ بندی بندکشی‌ها محدود است؟",
        answer:
          "خیر، امروزه با پیشرفتی که در استفاده از رنگدانه در چسب‌های کاشی به وجود آمده است می‌توان از تنالیته‌های مختلف رنگی در بندکشی استفاده نمود که این مورد به سلیقه طراح و مشتری بستگی دارد.",
      },
      {
        questions: "آیا می‌توان کاشی ها را بدون بند کار کرد؟",
        answer:
          "خیر، به سه دلیل زیر بهتر است از بند استفاده شود :\n\n1-از آن جا که ممکن است بین کاشی‌ها و به خصوص کاشی‌های غیررکتیفاید اختلاف جزئی در ابعاد وجود داشته باشد، بنابراین استفاده از بند باعث می‌شود که بروز اشکلات احتمالی نصب جلوگیری گردد.\n\n2- استفاده از بند موجب افزایش استحکام نصب می‌گردد.\n\n3- در مواقعی که بندکشی انجام نشود امکان نفوذ آب یا آلودگی‌ها از بین کاشی‌ها به زیر آن‌ها وجود دارد و علاوه بر آسیب زدن به کاشی‌ها به مرور زمان، باعث ایجاد آلودگی و یا بوی نامطبوع در محیط می‌شود.",
      },
      {
        questions:
          "آیا می‌توان کاشی‌های جدید را روی کاشی‌های قدیمی نصب نمود(بدون تخریب و جدا نمودن کاشی‌های قبلی)؟",
        answer:
          "بله، برای اینکار ضمن اینکه می‌بایست از محکم بودن کاشی‌های زیرین اطمینان حاصل نمائیم، لازم است سطح کاشی‌های زیر را تمیز نموده و\n سپس یک پوشش پرایمر بر روی سطح ایجاد کرده و با توجه به دستور العمل نصب کاشی‌های شرکت کاشی مرجان و توصیه‌های تولیدکننده پرایمر و چسب کاشی، کاشی‌های جدید را بر روی سطح  قدیمی نصب نمود.",
      },
      {
        questions:
          "آیا امکان نصب کاشی با سایز‌های متفاوت بر روی یک سطح یکپارچه وجود دارد؟",
        answer:
          "بله، چنانچه چند نکته مانند ضخامت یکسان کاشی و استفاده از بندکشی مناسب و در نظر گرفتن تناسب ابعاد کاشی با یکدیگر را رعایت کنیم می‌توانیم کاشی‌های با سایز مختلف را بر روی یک سطح استفاده نمائیم.",
      },
      {
        questions:
          "چرا در نصب محصولات باید به یکسان بودن نوانس و کالیبر کاشی‌ها توجه نمود؟",
        answer:
          "یکسان بودن نوانس و کالیبر محصولات باعث خواهد شد که از اختلاف رنگ و اختلاف سایز در بین کاشی‌ها جلوگیری شود.",
      },
      {
        questions:
          "آیا امکان نصب کاشی‌های با نوانس(شید رنگی) متفاوت در یک فضا وجود دارد؟",
        answer:
          "خیر اصولا نمی‌توان این کار را انجام داد، با توجه به اینکه اختلاف رنگ کاشی ها در ظاهر هر سطح کاشی کاری شده تاثیر منفی می گذارد لذا استفاده از کاشی‌های با نوانس متفاوت به هیچ عنوان توصیه نمی‌شود و قبل از نصب کاشی‌ها در یک فضای مشخص و یکپارچه، حتما باید به یکسان بودن نوانس(شید رنگی) آن‌ها توجه نمود که در شرکت کاشی مرجان عمدتا به صورت حروف انگلیسی بر روی کارتن و در پایان کد 13 رقمی محصولات در فاکتور فروش درج می‌گردند.",
      },
      {
        questions:
          "نصب کاشی‌های ضداسید تولید شده توسط شرکت کاشی مرجان به چه صورت انجام می‌شود؟",
        answer:
          "جهت آگاهی از این موضوع به کاتالوگ کاشی‌های سرامیکی موجود در بخش کاتالوگ‌ در وبسایت شرکت کاشی مرجان مراجعه فرمائید و یا با عاملیت‌های فروش کاشی مرجان(که اطلاعات تماس آن‌ها در وبسایت شرکت موجود است)یا با کارشناسان شرکت کاشی مرجان با شماره تماس 03136281237 تماس حاصل فرمائید.",
      },
      {
        questions:
          "نصب کاشی‌های ضدقلیا تولید شده توسط شرکت کاشی مرجان به چه صورت انجام می‌شود؟",
        answer:
          "جهت آگاهی از این موضوع به کاتالوگ کاشی های سرامیکی موجود در بخش کاتالوگ‌ در وبسایت شرکت کاشی مرجان مراجعه فرمائید و یا با عاملیت های فروش کاشی مرجان(که اطلاعات تماس آن‌ها در وبسایت شرکت موجود است)یا با کارشناسان شرکت کاشی مرجان با شماره تماس 03136281237 تماس حاصل فرمائید.",
      },
      {
        questions:
          "نصب کاشی‌های پرسلانی تولید شده در شرکت کاشی مرجان به چه صورت است؟",
        answer:
          "جهت آگاهی از این موضوع به کاتالوگ کاشی‌های سرامیکی موجود در بخش کاتالوگ در وبسایت شرکت کاشی مرجان مراجعه فرمائید و یا با عاملیت‌های فروش کاشی مرجان(که اطلاعات تماس آن‌ها در وبسایت شرکت موجود است)یا با کارشناسان شرکت کاشی مرجان با شماره تماس 03136281237 تماس حاصل فرمائید.",
      },
    ],
  },
  {
    title: "دسترسی به محصولات",
    accardionItems: [
      {
        questions:
          "از کجا می‌توانم کاشی‌های تولیدی شرکت کاشی مرجان را خریداری نمایم؟",
        answer:
          "از طریق عاملیت های فروش شرکت کاشی مرجان که اطلاعات آنها در وبسایت شرکت وجود دارد، می‌توانید کاشی های تولیدی این شرکت را خریداری نمائید.",
      },
      {
        questions:
          "از کجا می‌توانم اطلاعات طرح‌ها و سایزهای تولیدی کاشی مرجان را بدست آورم؟",
        answer:
          "ضمن مشاهده محصولات و کاتالوگ ها در وب سایت، می توانید به عاملیت های فروش شرکت کاشی مرجان مراجعه فرمائید.",
      },
      {
        questions: "از کجا می‌توانم قیمت محصولات را پیدا کنم؟",
        answer:
          "جهت اطلاع از قیمت محصولات به عاملیت های فروش شرکت کاشی مرجان مراجعه فرمائید.",
      },
      {
        questions: "آیا می‌توانم مستقیما به شرکت کاشی مرجان سفارش خرید بدهم؟",
        answer:
          "خیر، سفارشات تنها از طریق عاملیت‌های فروش شرکت کاشی مرجان تامین می‌گردد.",
      },
      {
        questions:
          "آیا به عنوان مشتری می‌توانم قبل از خرید به نمونه‌های کاشی دسترسی داشته باشم؟",
        answer:
          "بله، شما می‌توانید از طریق عاملیت‌های فروش شرکت کاشی مرجان به این مورد دسترسی داشته باشید.",
      },
    ],
  },
  {
    title: "رسیدگی به شکایات",
    accardionItems: [
      {
        questions:
          "در صورت وجود مشکل احتمالی در محصولات چه کاری باید انجام داد؟",
        answer:
          "شکایات خود را در مورد محصول خریداری شده با عاملیت فروشی که کاشی را از آنجا خریداری کرده اید مطرح نمائید تا از طریق وی به شرکت کاشی مرجان منتقل گردیده و پس از بررسی، نتیجه به شما اعلام گردد.",
      },
      {
        questions: "با چه شخص یا واحدی شکایات (غیر از محصول) را مطرح نمائید؟",
        answer:
          "جهت مطرح نمودن شکایات غیر محصولی خود با بخش CRM شرکت کاشی مرجان با شماره تلفن ۰۳۱۳۶۲۸۱۲۳۷ تماس حاصل فرمائید.",
      },
    ],
  },
  {
    title: "مشخصات فنی کاشی",
    accardionItems: [
      {
        questions: "آیا جذب آب محصولات در انتخاب کاشی و کاربری آن نقش دارد؟",
        answer:
          "بله، کاشی‌های با جذب آب بالا برای همه کاربری‌ها مناسب نیستند و کاربری آن‌ها فقط به محیط‌های داخل ساختمان (کف و دیوار) محدود می‌گردد درصورتی که کاشی‌های پرسلانی (با جذب آب کمتر از ۰/۵%) برای تمامی کاربری‌ها از جمله محیط‌های خارجی (کف و دیوار) و داخلی، مناطق گرمسیر و سردسیر مناسب هستند.\n\nشرکت کاشی مرجان کلیه محصولات خود را با جذب آب کمتر از ۰/۵% یا به عبارت دیگر پرسلانی تولید نموده و جوابگوی نیاز مشتریان در کلیه کاربری‌ها داخل و خارج ساختمان می‌باشد.",
      },
      {
        questions: "آیا کاشی‌های سرامیکی لعابدار مقاوم به مواد شیمیایی هستند؟",
        answer:
          "بله. کاشی‌های سرامیکی تولید شده در شرکت کاشی مرجان مطابق استاندارد شماره ۱۳-۱۰۵۴۵ ISO مقاوم به شوینده های خانگی و اسید و باز هستند. بعلاوه کاشی های صنعتی تولید شده در شرکت کاشی مرجان نیز طبق استاندارد ISIRI 3051 مقاوم به مواد شیمیایی صنعتی (به استثناء هیدروفلوریک اسید و مشتقات آن) هستند.",
      },
      {
        questions:
          "آیا محصولات تولید شده در شرکت کاشی مرجان مقاوم در برابر یخ زدگی هستند؟",
        answer:
          "بله، تمامی محصولات این شرکت پرسلان (با جذب آب زیر 0/5%) و با رعایت اصول صحیح نصب نیز در زیرسازی و بندکشی در برابر یخ زدگی مقاوم هستند.",
      },
      {
        questions: "آیا کاشی‌ها شامل موادی هستند که به محیط زیست آسیب برسانند؟",
        answer:
          "شرکت کاشی مرجان با صرف هزینه‌های بسیار، همواره سعی نموده تا در فرآیند تولید کاشی، کمترین صدمه احتمالی به محیط زیست وارد گردد.",
      },
      {
        questions:
          "آیا محصولات سرامیکی از لحاظ سایش و لغزندگی در رده‌های مختلف می‌باشند؟",
        answer:
          "بله، در فرآیند تولید کاشی از لعاب‌های مختلف استفاده می‌گردد که این لعاب‌ها در برابر سایش و لغزندگی رفتارهای متفاوتی را انجام می‌دهند. در شرکت کاشی مرجان بیشتر محصولات از لعاب‌هایی ساخته می‌شوند که مقاومت بالایی در برابر سایش دارند همچنین برای عدم لغزندگی محصولات نیز از انواع مختلف لعاب استفاده و تولیدات متنوعی انجام می‌شود.",
      },
    ],
  },
  {
    title: "کاشی‌های صنعتی",
    accardionItems: [
      {
        questions:
          "انواع کاشی‌های صنعتی تولید شده توسط شرکت کاشی مرجان کدامند؟",
        answer:
          "در شرکت کاشی مرجان، کاشی‌های صنعتی در دو نوع کلی کاشی‌های ضداسید و ضد قلیا تولید می‌شوند.",
      },
      {
        questions:
          "کاشی‌های صنعتی تولید شده توسط کاشی مرجان برای چه فضاهایی مناسب است و در چه صنایعی کاربرد دارد؟",
        answer:
          "کاشی‌های صنعتی تولید شده توسط کاشی مرجان مناسب جهت کاربرد در محیط‌هایی است که در معرض اسیدها و مواد قلیایی(به استثناء اسید فلوئوریدریک) و بارهای سنگین قرار دارند. همچنین مناسب برای محیط‌هایی است که نیاز به شستشوی مداوم با شوینده‌های اسیدی و یا قلیایی دارند.\n\nکاشی‌های ضداسید صنعتی تولیدشده توسط شرکت کاشی مرجان در صنایع غذایی، لبنی، دارویی، بسته‌بندی، نفت و گاز و پتروشیمی، اتاق‌های باتری، آزمایشگاه‌ها، حوضچه‌های اسیدی و ... کاربرد دارند.\n\nبا توجه به کاربری بسیار گسترده این کاشی‌ها، سایر کاربردهای آن‌ها در کاتالوگ کاشی‌های ضداسید صنعتی در بخش کاتالوگ در وبسایت شرکت کاشی مرجان قید گردیده است.\n\nاین کاشی‌ها دارای استانداردهای شماره 25 و 3051 ایران و همچنین ISO 9001، ISO 13006 و استاندارد EN 14411 و CE اروپا می‌باشند.",
      },
      {
        questions:
          "مشخصات فنی کاشی‌های ضداسید صنعتی تولید شده توسط کاشی مرجان چیست؟ و چگونه می‌توان به جدول مشخصات فنی این کاشی‌ها دسترسی داشت؟",
        answer:
          "کاشی‌های ضداسید صنعتی تولید شده توسط کاشی مرجان، با دارا بودن مقاومت بالای مکانیکی و شیمیایی، مقاومت در برابر اسیدها، مقاومت در برابر لکه‌پذیری، و مقاومت بالا در برابر سایش و جذب آب بسیار پایین، مناسب جهت کاربرد در محیط‌هایی است که در معرض اسیدها (به استثناء اسید فلوئوریدریک) و بارهای سنگین قرار دارند.\n\nجهت آگاهی از مشخصات فنی و بسته‌بندی دقیق‌تر به کاتالوگ کاشی‌های ضداسید صنعتی در بخش کاتالوگ در وبسایت شرکت کاشی مرجان مراجعه فرموده و یا با کارشناسان این شرکت با شماره 03136281237 تماس حاصل فرمائید.",
      },
      {
        questions:
          "کاشی‌های ضداسید صنعتی تولید شده توسط شرکت کاشی مرجان در برابر چه موادی مقاومت دارند؟ و چگونه می‌توان به جدول مقاومت در برابر انواع مواد شیمیایی دسترسی داشت؟",
        answer:
          "جهت آگاهی از این موضوع به کاتالوگ کاشی‌های ضداسید صنعتی در بخش کاتالوگ در وبسایت شرکت کاشی مرجان مراجعه فرموده و یا با کارشناسان این شرکت با شماره 03136281237 تماس حاصل فرمائید.",
      },
      {
        questions: "اصول نصب کاشی‌های صنعتی به چه صورت است؟",
        answer:
          "در فرآیند نصب باید به اجرای زیرکار مناسب، انتخاب چسب/ملات مناسب و همچنین بندکشی و خمیر بندکشی مناسب توجه نمود. جهت آگاهی از این موضوع به کاتالوگ کاشی‌های سرامیکی موجود در بخش کاتالوگ در وبسایت شرکت کاشی مرجان مراجعه فرمائید و یا با عاملیت‌های فروش کاشی مرجان (که اطلاعات تماس آن‌ها در وبسایت شرکت موجود است) یا با کارشناسان شرکت کاشی مرجان با شماره تماس 03136281237 تماس حاصل فرمائید.",
      },
      {
        questions:
          "جهت نصب کاشی‌های صنعتی باید از چه مواد و متریالی استفاده نمود؟",
        answer:
          "انتخاب متریال مناسب نصب و بندکشی بر اساس شرایط بهره‌برداری محیط از نظر میزان تماس با مواد شیمیایی، غلظت مواد شیمیایی، دمای محیط، بار وارد بر کف و مواردی از این دست تعیین می‌گردد. جهت آگاهی از این موضوع به کاتالوگ کاشی‌های سرامیکی موجود در بخش کاتالوگ در وبسایت شرکت کاشی مرجان مراجعه فرمائید و یا با عاملیت‌های فروش کاشی مرجان (که اطلاعات تماس آن‌ها در وبسایت شرکت موجود است) یا با کارشناسان شرکت کاشی مرجان با شماره تماس 03136281237 تماس حاصل فرمائید.",
      },
      {
        questions:
          "آیا جهت نصب کاشی‌های صنعتی عامل اجرایی وجود دارد که مورد تایید شرکت کاشی مرجان باشد؟",
        answer:
          "جهت آگاهی از این موضوع با عاملیت‌های فروش کاشی مرجان (که اطلاعات تماس آنها در وبسایت شرکت موجود است) یا با کارشناسان شرکت کاشی مرجان با شماره تماس 03136281237 تماس حاصل فرمائید.",
      },
    ],
  },
];
