export const industrial = {
  slidesHeader: [
    {
      title: "محصول 1",
      image: "/images/54.jpg",
    },
    {
      title: "محصول 2",
      image: "/images/53.jpg",
    },
    {
      title: "محصول 3",
      image: "/images/52.jpg",
    },
    {
      title: "محصول 4",
      image: "/images/51.jpg",
    },
  ],

  categories: [
    { image: "/images/asid.jpg", lable: "ضد اسید", value: "anti-acid" },
    { image: "/images/ghlia.jpg", lable: "ضد قلیا", value: "alkali-resistant" },
    { image: "/images/54.jpg", lable: "ضد لغزش", value: "anti-slip" },
    { image: "/images/52.jpg", lable: "صنعتی", value: "industrial" },
    { image: "/images/50.jpg", lable: "قطعات تکمیلی", value: "accessories" },
  ],

  slideProject: [
    {
      image: "/images/46.jpg",
      title: "نام پروژه",
      env: "لورم ایپسوم یک متن نامفهوم",
    },
    {
      image: "/images/47.jpg",
      title: "نام پروژه",
      env: "لورم ایپسوم یک متن نامفهوم",
    },
    {
      image: "/images/48.jpg",
      title: "نام پروژه",
      env: "لورم ایپسوم یک متن نامفهوم",
    },
    {
      image: "/images/49.jpg",
      title: "نام پروژه",
      env: "لورم ایپسوم یک متن نامفهوم",
    },
    {
      image: "/images/50.jpg",
      title: "نام پروژه",
      env: "لورم ایپسوم یک متن نامفهوم",
    },
    {
      image: "/images/51.jpg",
      title: "نام پروژه",
      env: "لورم ایپسوم یک متن نامفهوم",
    },
    {
      image: "/images/52.jpg",
      title: "نام پروژه",
      env: "لورم ایپسوم یک متن نامفهوم",
    },
    {
      image: "/images/53.jpg",
      title: "نام پروژه",
      env: "لورم ایپسوم یک متن نامفهوم",
    },
    {
      image: "/images/54.jpg",
      title: "نام پروژه",
      env: "لورم ایپسوم یک متن نامفهوم",
    },
  ],

  blogs: {
    title: "بلاگ",
    sections: [
      {
        id: 1,
        title: "مقالات",
        data: [
          {
            key: 1,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 2,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/42.jpg",
          },
          {
            key: 3,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 4,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 5,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 6,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
        ],
      },
      {
        id: 2,
        title: "اخبار",
        data: [
          {
            key: 1,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 2,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 3,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/51.jpg",
          },
          {
            key: 4,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 5,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 6,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
        ],
      },
      {
        id: 3,
        title: "ویدئوها",
        data: [
          {
            key: 1,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 2,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 3,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 4,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
          {
            key: 5,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/54.jpg",
          },
          {
            key: 6,
            title: "لورم ایپسوم متن ساختگی با تولید سادگی",
            image: "/images/43.png",
          },
        ],
      },
    ],
  },
  questionus: {
    title: "سوال کنید",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
  },

  Standards: {
    title: "استاندارد ها",
    standardsImages: [
      "/images/57.png",
      "/images/58.png",
      "/images/59.png",
      "/images/60.png",
    ],
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
  },

  customers: {
    title: "مشتریان",
    customerImages: [
      "/images/1.png",
      "/images/54.jpg",
      "/images/3.png",
      "/images/4.png",
    ],
  },

  aboutus: {
    image: "/images/50.jpg",
    title: "درباره ما",
    text: "شرکت کاشی مرجان با بیش از سی سال تجربه در صنعت تولید پوشش های سرامیکی توانسته است با بکارگیری پیشرفته ترین و مدرن ترین ماشین آلات صنعت کاشی و سرامیک، نوآوری های جدیدی در این صنعت داشته باشد و در این راستا مفتخر به تولید کاشی های پرسلان (بدنه سفید) به صورت مات، پولیش و نیمه پولیش ، کاشی های دکوراتیو و لوکس، کاشی های صنعتی از جمله ضد اسید صنعتی، ضد قلیا صنعتی و ضد لغزندگی و (Anti Slip)، قطعات تکمیلی و کاشی های با قابلیت عبور نور با سایزهای متنوع و مطابق با استاندارد ISO 13006 می باشد.",
  },
};
